[
  "advanced-cursors",
  "obsidian-git",
  "table-editor-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-plugin-toc",
  "buttons",
  "obsidian-style-settings",
  "text-snippets-obsidian",
  "obsidian-latex",
  "obsidian-codemirror-options",
  "quick-latex",
  "obsidian-tabs"
]